def list
{
  'वयस्क किताबों की दुकान' => 1,
  'मनोरंजन' => 2,
  'प्राचीन फर्नीचर खुदरा व्यापार' => 3,
  'एंटीक / दुर्लभ पुस्तकों का सौदा' => 4,
  'Antiques Retailing' => 5,
  'प्राचीन वस्तुएँ खुदरा व्यापार' => 6,
  'आर्ट गैलरी' => 7,
  'कला बहाली' => 8,
  'कलाकार सामग्री खुदरा व्यापार' => 9,
  'कला और शिल्प खुदरा व्यापार' => 10,
  'श्रव्य / दृश्य मीडिया खुदरा बिक्री'  => 11,
  'माल खुदरा बिक्री शिशुओं के लिए' => 12,
  'कपड़े खुदरा बिक्री शिशुओं के लिए' => 13,
  'बेकर' => 14,
  'बेकर उत्पादन खुदरा बिक्री' => 15,
}
end